{
  "ja": [
    "スパチャしてくださーい",
    "スパチャで言えばよくね？",
    "スパチャすれば？ｗ",
    "それ、スパチャで頼んでみたらどうですかね。。。",
    "スパチャしてくれたら、ぁゃぴさんも考えるかもしれないですね。。。",
    "スパチャなしでそれは、いかがなものかと。。。",
    "スパチャしたら叶うかもしれないですよ。。。",
    "スパチャして言えばいいと思いますけどね。。。",
    "スパチャしないと頼み方として弱いと思うおいらです。。。",
    "スパチャしたらワンチャンあるかも。。。",
    "スパチャがないならスルーされると思いますけど。。。",
    "スパチャでやればよくないすか。。。",
    "スパチャで頼む方が賢明かと。。。",
    "スパチャで頼むのが普通だと思うおいらです。。。",
    "スパチャで頼むのが妥当かなと思うんですけどね。。。",
    "そういうの、スパチャでお願いすればいいと思うんですよ。。。",
    "スパチャじゃないとお願いって成立しなくないですか。。。",
    "スパチャしないでそれ言うの、どうかと思うおいらです。。。",
    "それ、スパチャしてもらっていいですか？",
    "スパチャで頼めば考えてくれるかも。。。",
    "スパチャがあれば全然違うと思いますよ。。。",
    "スパチャなしでは、ちょっと厳しいですね。。。",
    "スパチャって便利ですよ。。。",
    "スパチャすれば対応するかもですね。。。",
    "それ、スパチャで言う内容じゃないですかね。。。",
    "スパチャした方が早いと思うんですけどね。。。",
    "スパチャしないでお願いされても困りますけどね。。。",
    "スパチャで頼むのが基本だと思いますけど。。。",
    "スパチャしたら対応してくれるかも。。。",
    "スパチャしないと、そこは動かないんじゃないですかね。。。",
    "スパチャで言ったら叶うかもですよ。。。",
    "スパチャなしでお願いするのは、無謀だと思うんすよね。。。",
    "スパチャでやってみたらどうですかね。。。",
    "スパチャしないなら、難しいと思いますけどね。。。",
    "スパチャで頼む方が早いと思います。。。",
    "スパチャできないのであれば、諦めてくださーい",
    "スパチャで頼むべき内容だと思いますけどね。。。",
    "スパチャする気がないなら無理かと。。。",
    "スパチャで頼んだらいけるんじゃないですか。。。",
    "スパチャで頼むのが大人の対応ですよ。。。",
    "スパチャじゃないと対応しないと思いますよ。。。",
    "それスパチャで頼んでください。。。",
    "スパチャするしかないと思いますけど。。。",
    "スパチャしないと、難しいと思いますけどね。。。",
    "スパチャすれば全然違う結果になると思いますけどね。。。",
    "スパチャで頼んでみてください！"
  ],
  "en": [
    "Why don't you try a superchat?",
    "That's something you should ask with a superchat...",
    "Maybe try with a superchat?",
    "A superchat would be more appropriate...",
    "That kind of request needs a superchat..."
  ],
  "fr": [
    "Pourquoi ne pas essayer avec un superchat ?",
    "Ce genre de demande mérite un superchat...",
    "Un superchat serait plus approprié...",
    "Peut-être avec un superchat ?",
    "Il faudrait un superchat pour ça..."
  ],
  "es": [
    "¿Por qué no intentas con un superchat?",
    "Ese tipo de petición necesita un superchat...",
    "Sería mejor con un superchat...",
    "Quizás deberías usar un superchat...",
    "Para eso necesitas un superchat..."
  ],
  "ko": [
    "슈퍼챗으로 해보시는 건 어떨까요?",
    "그런 요청은 슈퍼챗으로 하셔야...",
    "슈퍼챗이 더 적절할 것 같네요...",
    "슈퍼챗으로 부탁드려보세요!",
    "슈퍼챗이 없으면 좀 어려울 것 같아요..."
  ]
}
